अक
अकबर
अख
अखण
अखब
अग
अगण
अगम
अगय
अगर
अगल
अगस
अघ
अच
अछ
अछत
अज
अजन
अजम
अजय
अट
अटक
अटकल
अटल
अठ
अड
अण
अत
अतएव
अथक
अथर
अथव
अद
अदल
अध
अधजल
अधर
अन
अनद
अनन
अनभ
अनम
अनवरत
अनशन
अनस
अप
अपड
अपन
अपम
अपर
अपल
अपव
अपश
अपशब
अफ
अफग
अफसर
अब
अबल
अभ
अभय
अभयद
अम
अमर
अमरक
अमरत
अमरन
अमरपक
अमरशक
अमल
अय
अर
अरण
अरब
अरबपत
अरबयह
अरयण
अरव
अल
अलक
अलग
अलगअलग
अलफ
अलबर
अलर
अव
अवक
अवगत
अवज
अवत
अवतर
अवतरण
अवध
अवन
अवर
अवश
अवस
अवसर
अवसरव
अवह
अश
अशक
अशफ
अशमक
अष
अस
असत
असफल
असफलत
असभ
असम
असमर
असर
असरद
असल
असह
असहमत
असहय
अह
अहम
अहमद
अहस
अफ़स
आअन
आइ
आइए
आइड
आइन
आइय
आई
आईआईट
आईएनएस
आईएमएसएफ
आईएसब
आईड
आईप
आईस
आउट
आउटप
आउटल
आए
आएग
आओ
आक
आकर
आख
आखर
आग
आगम
आगमन
आगरकर
आघ
आच
आचरण
आछ
आज
आजकल
आजन
आजभ
आटव
आठ
आठव
आठवण
आडव
आण
आत
आतत
आतशब
आद
आदत
आदम
आदर
आध
आन
आनन
आप
आपक
आपत
आपद
आपन
आपर
आपस
आफ
आब
आभ
आम
आमट
आमत
आमन
आमरण
आमलक
आय
आयटम
आयर
आयरल
आर
आरएफ
आरएल
आरएसएस
आरएसड
आरक
आरग
आरत
आरभ
आरम
आरल
आरस
आर०
आर०ग
आल
आलम
आलस
आव
आवरण
आवल
आवश
आश
आशय
आष
आस
आसक
आसन
आसप
आसम
आह
आहत
आज़
इए
इक
इकट
इकल
इख
इग
इच
इज
इजर
इट
इटअप
इटल
इडब
इडर
इडल
इण
इत
इतन
इधर
इन
इनअप
इनक
इनम
इनर
इनल
इनस
इप
इफ
इब
इम
इमन
इमर
इय
इर
इरव
इरवन
इल
इव
इवइस
इश
इष
इस
इसक
इसन
इसपर
इसम
इसल
इसव
इसस
इह
इज़
ईअन
ईआर
ईई
ईओ
ईग
ईच
ईड
ईन
ईनक
ईप
ईबच
ईबल
ईबहन
ईबहनकर
ईबहनय
ईम
ईय
ईर
ईरथ
ईल
ईव
ईश
ईशर
ईस
ईह
ई०
ई०एस०
ई०क
उक
उकस
उख
उग
उच
उछ
उज
उजर
उट
उठ
उठत
उठन
उड
उडर
उत
उतन
उतर
उतरत
उथ
उद
उदम
उदय
उदह
उध
उधर
उन
उनक
उनपर
उनम
उनल
उनस
उप
उपअन
उपकरण
उपग
उपच
उपज
उपद
उपन
उपप
उपभ
उपमह
उपय
उपर
उपलक
उपलब
उपव
उपश
उपस
उपह
उफ
उब
उबरन
उभ
उभय
उभर
उम
उमड
उर
उरई
उल
उलट
उश
उष
उस
उसक
उसन
उसपर
उसम
उसव
उसस
उज़र
ऊथ
ऊन
ऊपर
ऊर
ऋग
ऋच
ऋण
ऋत
ऋष
ऋषभद
ऍट
ऍन
ऍनब
ऍस
एआई
एएफएल
एक
एकएक
एकक
एकज
एकत
एकतरफ
एकतरफ़
एकद
एकदन
एकदम
एकन
एकपक
एकम
एकमत
एकलव
एकस
एग
एच
एचएसआरए
एचट
एच०
एच०एस०आर०ए०
एज
एट
एटर
एड
एडम
एडव
एडवर
एण
एत
एतस
एथ
एथन
एथल
एन
एनड
एन७७
एप
एफ
एब
एबल
एबस
एम
एमएल
एमक
एर
एल
एलएलस
एलओप
एलप
एलव
एव
एवम
एवमस
एश
एशन
एशनक
एस
एसएनएस
एसट
एसत
एसन
एसप
एसस
एस०
एस०एस०
एस०एस०प
ए०
ऐक
ऐज
ऐट
ऐड
ऐत
ऐतर
ऐन
ऐप
ऐश
ऐस
ऑट
ऑड
ऑनर
ऑनल
ऑप
ऑपर
ऑफ
ऑर
ऑल
ऑव
ऑस
ऑफ़
ओआइ
ओआइस
ओज
ओजस
ओड
ओणम
ओतप
ओन
ओप
ओपन
ओब
ओम
ओमक
ओय
ओर
ओरछ
ओल
ओलम
ओ०
औए
औच
औद
औपच
औपन
और
औरउसक
औरत
औस
औसत
कअप
कअपस
कअर
कआध
कइत
कई
कउल
कक
ककथ
ककर
कग
कच
कछ
कज
कट
कटक
कटत
कटतम
कटर
कटरमण
कठ
कठप
कड
कण
कत
कतबनन
कतम
कतर
कतवर
कथ
कथक
कथकल
कथन
कद
कदक
कदम
कदर
कन
कनकद
कनकम
कनस
कप
कपड
कपय
कपर
कपल
कपड़
कब
कभ
कम
कमज
कमर
कमल
कय
कयह
कर
करक
करकर
करख
करण
करण२८६२८८
करत
करतब
करद
करन
करम
करमच
करमचन
करमद
करमह
करर
करव
करश
करस
कल
कलकत
कलकर
कलत
कलन
कलम
कलय
कलर
कलश
कव
कवच
कवचक
कवत
कवर
कवल
कश
कशम
कष
कस
कसकर
कसच
कसत
कसन
कसप
कसभ
कसम
कसय
कसस
कह
कहकर
कहत
कहन
कहल
कड़
क१९३१
खअर
खअसत
खक
खकर
खग
खङ
खज
खट
खटखट
खड
खण
खत
खतर
खतरन
खद
खदत
खन
खनन
खप
खपत
खब
खबर
खम
खमर
खर
खरआज
खरन
खल
खलन
खव
खस
खसभ
खह
खड़
गआउट
गइन
गई
गए
गक
गकर
गच
गछ
गज
गट
गटन
गठ
गठज
गठन
गठनक
गठनर
गठनस
गठब
गठर
गड
गडम
गढ
गढव
गण
गणत
गणधर
गणन
गणपत
गणर
गणव
गणस
गत
गतय
गद
गदर
गन
गप
गपत
गपर
गपश
गफ
गब
गभ
गम
गमण
गमन
गमय
गय
गर
गरक
गरखण
गरण
गरप
गरम
गरव
गल
गलजनक
गलत
गलव
गव
गवत
गवर
गवश
गश
गशक
गस
गसत
गहन
गहर
गज़ब
गढ़
ग१
ग१९३१
ग१९४५
ग१९४८
ग१९६६
ग३
घक
घच
घट
घटन
घड
घण
घन
घबर
घभर
घम
घर
घरघर
घरम
घलन
घस
चक
चकच
चकज
चकम
चकर
चच
चजन
चट
चटग
चटर
चड
चढ
चणक
चणडक
चत
चन
चनन
चप
चम
चमकत
चमड
चमत
चमनल
चय
चयन
चयस
चर
चरख
चरण
चरत
चरम
चरर
चरव
चल
चलकर
चलच
चलत
चलन
चव
चवडप
चस
चह
चहलकदम
छकर
छज
छटन
छठ
छड
छत
छद
छन
छप
छब
छय
छल
छव
छह
जक
जकड
जकत
जकर
जखभद
जग
जगत
जगतग
जगतप
जगन
जगमग
जगर
जगह
जगहजगह
जच
जचन
जज
जट
जड
जत
जतर
जद
जध
जधर
जन
जनअर
जनक
जनकल
जनगणन
जनज
जनत
जनन
जनप
जनपद
जनम
जनमत
जनय
जनरल
जनवर
जनश
जनस
जनसभ
जनसम
जनह
जप
जपत
जपतर
जपथ
जपर
जफर
जब
जबक
जबन
जबरदस
जभक
जभवन
जम
जमकर
जमदग
जमन
जय
जयक
जयग
जयगढ
जयद
जयध
जयन
जयप
जयव
जयश
जयस
जर
जरत
जरन
जल
जलत
जलन
जलम
जलव
जलस
जव
जश
जस
जसज
जसत
जसभ
जह
जहर
झक
झकझ
झकर
झगड
झगड़त
झटक
झण
झत
झन
झपक
झम
झरण
झलक
झलकत
झस
ञजर
ञप
ञव
ञश
टअस
टउत
टक
टकक
टकतक
टकपदव
टकम
टकर
टकश
टग
टचम
टजरल
टट
टड
टण
टत
टद
टदल
टध
टन
टनप
टप
टपर
टफ
टब
टभ
टम
टमर
टर
टरट
टरन
टरप
टरम
टरव
टल
टलर
टव
टस
टहलन
ट०
ठअन
ठअस
ठआई
ठआज
ठएन
ठएल
ठएस
ठक
ठकथ
ठकर
ठग
ठच
ठज
ठट
ठड
ठत
ठतम
ठन
ठप
ठफ
ठब
ठम
ठल
ठव
ठवर
ठश
ठस
ठहर
ठ५६५
ठ५६६
डआरम
डई
डक
डकर
डकरव
डग
डगव
डच
डध
डन
डनच
डनबर
डप
डफ
डब
डभ
डम
डमद
डमर
डर
डरइनच
डरकर
डरग
डरत
डरन
डरप
डरश
डल
डलह
डळ
डव
डवक
डवड
डस
ढत
ढन
ढलत
णअन
णअसम
णक
णकर
णग
णच
णज
णजन
णट
णत
णतय
णद
णदण
णन
णप
णपक
णपर
णपश
णब
णभ
णभक
णभट
णम
णय
णर
णव
णवत
णवर
णवव
णस
णह
तअ
तऋष
तक
तकन
तकर
तकल
तकह
तख
तग
तगत
तगड़
तच
तचर
तज
तजन
तट
तटकर
तटस
तड
तत
तथ
तद
तदन
तदनन
तन
तनमनन
तनय
तनह
तप
तपस
तब
तबक
तबस
तभ
तम
तमग
तमचन
तमद
तमस
तमह
तय
तर
तरक
तरण
तरत
तरद
तरप
तरपश
तरफ
तरय
तरर
तरल
तरव
तरवर
तरह
तरहतरह
तल
तलप
तलव
तळमळल
तव
तवक
तवण
तवत
तवर
तवहन
तश
तस
तसर
तह
तहत
तहस
तहसनहस
थइक
थक
थकल
थग
थच
थज
थत
थतदन
थद
थन
थप
थभगवद
थम
थमह
थय
थर
थरत
थल
थलत
थलस
थलहस
थव
थश
थस
दअभ
दअव
दक
दकर
दकस
दग
दज
दण
दत
दद
दन
दनगर
दनप
दनश
दप
दफ
दब
दभ
दम
दमतग
दमन
दमनक
दय
दर
दरअसल
दरख
दरग
दरत
दरब
दरम
दरल
दरव
दरवन
दरस
दल
दलदल
दव
दश
दशक
दशम
दशरथ
दशरथनन
दशवर
दशहर
दस
दसव
दह
दहन
दहर
दहल
दहव
द२००५
धअस
धउत
धऔपन
धक
धकर
धकल
धगम
धगय
धज
धड
धत
धतत
धद
धदह
धधर
धन
धनआत
धनछ
धनञ
धनत
धनदल
धनन
धनब
धनस
धप
धपर
धबन
धभ
धम
धमक
धमन
धय
धर
धरकर
धरण
धरत
धळ
धव
धवच
धवश
धश
धस
धह
नअन
नअभ
नई
नईद
नउत
नए
नएआज
नएइल
नएनए
नओश
नक
नकद
नकम
नकर
नख
नग
नगण
नगर
नगरप
नगरश
नघट
नच
नज
नजद
नजनक
नजर
नजरअ
नजरब
नजरबन
नट
नटर
नड
नत
नतम
नद
नदय
नधर
नन
नप
नपत
नपर
नफ
नफर
नफरत
नब
नबर
नभ
नभद
नभर
नम
नमक
नमन
नमस
नमह
नय
नयन
नयप
नयम
नर
नरक
नरन
नरम
नरस
नल
नलग
नव
नवज
नवत
नवद
नवन
नवभ
नवम
नवय
नवर
नवल
नववर
नवशक
नवस
नश
नष
नस
नसन
नसपटल
नसभ
नसम
नसर
नसलव
नह
नहर
नहस
नक़
नज़र
न२१
पए
पक
पकड
पकर
पकव
पकड़
पग
पगड
पङ
पच
पज
पञ
पट
पटक
पटन
पटर
पटव
पटवर
पठ
पठन
पड
पडन
पढ
पढन
पण
पत
पतन
पतनक
पतब
पतर
पथ
पद
पदक
पदप
पदमन
पदय
पदस
पध
पन
पनड
पनप
पनह
पप
पब
पभ
पम
पय
पर
परच
परत
परद
परन
परफ
परब
परम
परमध
परमह
परय
परव
परवर
परश
परस
परह
पल
पलट
पलड
पलत
पलव
पव
पवत
पवनद
पवनप
पश
पष
पस
पसज
पसन
पसम
पह
पहच
पहन
पहनकर
पहनत
पहनन
पहर
पहल
पहलव
पड़
पड़त
पड़न
पढ़
पढ़त
पढ़न
फजल
फट
फटक
फटन
फड
फडणव
फत
फन
फर
फरम
फरवर
फरस
फल
फलत
फलद
फलप
फलस
फसल
फहर
फहरर
बआर
बई
बक
बकर
बख
बग
बगल
बच
बचत
बचन
बचपन
बछड
बज
बजकर
बजट
बजत
बजर
बझन
बट
बड
बढ
बढत
बत
बतल
बद
बदक
बदतर
बदरक
बदल
बदलकर
बदलत
बदलन
बदलव
बदस
बन
बनकर
बनत
बनन
बनव
बफ
बब
बभ
बम
बमपर
बमव
बमवर
बय
बर
बरकर
बरगद
बरगल
बरत
बरतत
बरतन
बरद
बरप
बरम
बरमत
बरल
बरस
बर२००८
बल
बलत
बलद
बलन
बलप
बलब
बलर
बलव
बलश
बलस
बव
बवत
बस
बसन
बह
बहत
बहन
बहनज
बहनस
बहर
बहस
बड़
बढ़
बढ़कर
बढ़त
बढ़न
भइय
भईय
भउत
भक
भग
भगत
भगतर
भगतस
भगदत
भगदड़
भगव
भगवत
भगवतव
भगवद
भगवदग
भजन
भट
भटक
भटकत
भड
भत
भद
भध
भन
भप
भय
भयद
भयभ
भर
भरकर
भरणप
भरत
भरतन
भरन
भरप
भरह
भल
भव
भवत
भवतय
भवन
भवभ
भवश
भस
भसम
मअन
मअभ
मअर
मआध
मइ
मई
मऋष
मऔर
मक
मकत
मकथ
मकद
मकनज
मकर
मकरण
मकसद
मग
मगध
मगधर
मगनल
मगफ
मगर
मच
मचक
मचन
मचर
मचल
मछल
मज
मजद
मजन
मजब
मट
मठ
मड
मण
मत
मतभ
मतलब
मतव
मथ
मथन
मद
मदग
मदत
मदद
मददग
मददम
मददर
मदन
मदनम
मदनल
मदभ
मदर
मध
मन
मनम
मनव
मनस
मप
मपर
मफ
मब
मबत
मबल
मभ
मभद
मम
ममल
ममह
मय
मयस
मर
मरक
मरज
मरण
मरत
मरन
मरम
मरव
मरस
मरहम
मल
मलक
मलद
मलय
मलर
मलस
मव
मवत
मश
मशक
मशत
मशह
मस
मसम
मसमर
मसलन
मह
महत
महर
महल
महस
यअ
यअर
यअश
यउपन
यक
यकत
यकद
यकर
यकव
यकश
यकसम
यग
यगढ
यच
यचक
यज
यजन
यझर
यट
यटन
यड
यण
यणद
यणन
यणम
यणर
यत
यतन
यतम
यथ
यद
यदर
यदल
यदस
यदसनप
यध
यन
यनस
यप
यपथ
यपद
यपर
यपश
यब
यबल
यबह
यभ
यभट
यम
यमण
यमध
यमय
यमर
यमल
यमवर
यमश
यमह
यय
ययन
यर
यरअल
यरक
यरत
यरम
यरवद
यल
यलप
यव
यवक
यवत
यवध
यवन
यवनक
यवनय
यवनर
यवनव
यवर
यवश
यवस
यवह
यश
यशप
यशव
यस
यसन
यसभ
यसम
यसमप
यसमर
यसर
यसस
यह
यॐ
रअम
रअमरन
रअवत
रअश
रअस
रइस
रउत
रएप
रऔर
रक
रकट
रकन
रकप
रकर
रकरण
रकल
रकशन
रकस
रकसर
रख
रखक
रखकर
रखण
रखत
रखन
रखप
रखर
रखरख
रखव
रग
रगण
रगणत
रगत
रगद
रगर
रगल
रघ
रच
रचण
रचन
रचय
रचल
रचलन
रछ
रछह
रज
रजत
रजन
रजनक
रजनह
रजयगढ
रजयप
रजव
रड
रडन
रण
रणक
रणकर
रणछ
रणज
रणजन
रणतय
रणन
रणब
रणव
रणश
रणस
रत
रतग
रतजन
रतट
रतन
रतप
रतफ
रतभ
रतम
रतमन
रतमह
रतव
रतवर
रतश
रथ
रथम
रथमश
रथय
रद
रदत
रदमन
रदय
रदर
रदश
रध
रधन
रधर
रन
रप
रपट
रपत
रपद
रफ
रब
रबन
रबल
रभ
रभक
रभद
रम
रमण
रमणक
रमत
रमबद
रमय
रमश
रय
रयकर
रयत
रयम
रर
ररथ
रल
रलय
रलयक
रव
रवउप
रवकथ
रवचन
रवज
रवण
रवणब
रवत
रवध
रवन
रवप
रवर
रवश
रवस
रश
रशस
रष
रस
रसन
रसनक
रसर
रसव
रह
रहकर
रहण
रहत
रहन
रहम
रहमचर
रहमत
रहय
रहर
रहरण
रहव
रहश
रहस
लइस
लईस
लक
लकण
लकदर
लकपट
लकर
लख
लग
लगत
लगन
लगभग
लच
लचन
लचस
लछ
लज
लजगत
लझड
लट
लटक
लटन
लड
लत
लतख
लद
लन
लनइत
लनक
लनकर
लनप
लनस
लप
लपट
लपत
लपर
लफ
लब
लबत
लबर
लभ
लभभ
लम
लमर
लमल
लय
लयच
लर
लल
ललक
लव
लवण
लवलकर
लश
लस
लह
लहर
लहव
लहस
लड़
लड़क
लड़न
वआत
वआद
वइत
वई
वओ
वक
वग
वगर
वघर
वच
वचन
वछ
वछत
वज
वजन
वजह
वट
वटद
वड
वडक
वण
वणब
वत
वतक
वतन
वतम
वतर
वथ
वद
वदक
वध
वधद
वधन
वधर
वन
वनक
वनगर
वनचर
वनप
वनभर
वनय
वनर
वनव
वनवर
वनस
वनह
वप
वपत
वपल
वभ
वभग
वभर
वम
वमत
वमय
वमह
वय
वयस
वर
वरक
वरकर
वरकरज
वरकरपर
वरकरबन
वरकरमह
वरकरश
वरण
वरणव
वरत
वरद
वरन
वरप
वरबध
वरम
वरय
वरर
वरवध
वरस
वल
वलएप
वलन
वलपम
वलभ
वव
ववत
ववन
ववर
वश
वशक
वशयन
वस
वसज
वसन
वसम
वह
वहन
शक
शकक
शकट
शकश
शख
शच
शचन
शज
शजनक
शट
शत
शतधन
शतर
शतशत
शद
शन
शनअद
शनक
शनपरम
शनम
शनर
शनल
शनवर
शनश
शनस
शनह
शप
शपत
शपथ
शपर
शब
शबन
शभ
शभक
शभर
शम
शमन
शमश
शय
शयनकक
शर
शरण
शरत
शरतचन
शरद
शरदब
शरभ
शर२००२
शल
शव
शवथ
शवय
शश
शस
शसक
शह
शहद
शहर
शहरपश
षअभ
षअलम
षक
षककर
षकर
षग
षच
षचन
षचर
षछ
षटत
षड
षडय
षण
षणभ
षणस
षत
षद
षदप
षध
षधर
षप
षपरश
षफल
षब
षभ
षभस
षम
षमण
षमत
षमर
षमह
षय
षयइत
षयक
षयभ
षयवस
षयस
षर
षरक
षरत
षरश
षरह
षल
षलअर
षव
षश
षष
षस
सएप
सऑल
सक
सकचन
सकत
सकन
सकम
सकर
सकल
सख
सग
सगढ
सघ
सघन
सच
सचम
सज
सट
सटन
सड
सडक
सण
सत
सतत
सतन
सतय
सतर
सतल
सतस
सद
सदन
सदम
सदस
सधर
सन
सनक
सनपर
सनल
सनव
सनस
सनसन
सप
सपन
सपर
सफ
सफर
सफल
सफलत
सब
सबक
सबड
सबन
सबम
सबर
सबस
सभ
सम
समक
समकर
समग
समझ
समझत
समझद
समझन
समत
समतल
समध
समन
समभ
समय
समयक
समर
समल
समवयस
समस
सय
सर
सरएह
सरक
सरजम
सरण
सरत
सरद
सरल
सरलत
सरस
सरहद
सल
सलम
सलर
सलव
सव
सवउत
सवद
सवध
सवर
सश
सशश
सशस
सस
सह
सहअस
सहक
सहग
सहगल
सहज
सहत
सहद
सहन
सहनश
सहप
सहभ
सहमत
सहय
सहल
सहस
सहसब
हक
हकद
हकलह
हग
हच
हज
हजमनह
हजर
हजरत
हजह
हट
हटकर
हटन
हड
हडत
हडसन
हण
हणपर
हत
हतकल
हतय
हतर
हथ
हथय
हद
हदब
हदव
हन
हनत
हनतकश
हनद
हनभद
हप
हपद
हफ
हब
हम
हमक
हमन
हमम
हमल
हमस
हय
हयग
हयव
हर
हरकत
हरग
हरछठ
हरण
हरत
हरद
हरदम
हरदय
हरन
हरमन
हरल
हर२००५
हल
हलव
हलषष
हव
हवन
हवर
हवलद
हवस
हस
हसन
हक़द
हज़
ऽन
ऽभ
ऽभवत
ॐक
ख़त
ख़य
ग़दर
ग़ल
ज़न
ज़र
ड़त
ड़न
०आई०ड
०ल
०३
०४
०४१५१५४८१२स
०४७१३५०६२१
०६९१०२२८१
०७१४८९२७९३
०८७२२०३३०१
०९१५१३२९६६
१०
१०व
१००
१०००
१०००००
१०५
१०६
१०६१०८
११
११व
११०००१
११०००२
११७
१२
१२५
१२५व
१३
१३व
१३१
१३९
१४
१४व
१४०००३०५०१
१४६८
१४९
१५
१५०१
१५१
१५३४
१५७०७५५४७७
१६
१६व
१६०००
१६२
१७
१७०००
१७२
१७५५
१७६
१७७
१८
१८द
१८०
१८०००
१८३
१८५४
१८५७
१८६९
१८७०
१८७५
१८७६
१८८३
१८८५
१८८७
१८८८
१८८९
१८९
१८९०
१८९२
१८९३
१८९३१९१४
१८९७
१८९९
१९
१९व
१९००
१९००६२४१२५
१९०३
१९०५
१९०६
१९०८
१९१३१९१४
१९१४
१९१५
१९१६
१९१८
१९१९
१९२०
१९२१
१९२२
१९२३
१९२४
१९२५
१९२७
१९२८
१९२८३१
१९२९
१९३०
१९३१
१९३२
१९३३
१९३४
१९३५
१९३६
१९३७
१९३८
१९३९
१९४०
१९४२
१९४३
१९४४
१९४५
१९४६
१९४६अन
१९४७
१९४८
१९४९
१९५१
१९५५
१९५६
१९५८
१९५९
१९६२
१९६४
१९६५
१९६६
१९६९
१९७१
१९७३
१९७८
१९७९
१९८३
१९८६
१९८७
१९८८
१९८९
१९९०
१९९४
१९९५
१९९६
१९९६आईएसब
१९९७
१९९८
१९९८२०००२१
१९९८६२
१९९९
२०
२०व
२०००
२००१
२००२
२००२प
२००३
२००५
२००५प
२००६
२००७
२००८
२००९
२०११
२०१२
२०१३
२०१७
२०१८
२०१८स
२०२१
२०२४
२०२५
२१
२२
२२२९
२३
२३०
२३१
२३६२३७
२३७२३६
२४
२४६
२४८
२५
२६
२६१
२६९
२७
२७७
२८
२८३
२८३८६
२८५
३०
३०जन
३०५
३०८९
३०९
३१
३१०२
३११
३१२६
३१७३१८
३१८
३१९२०
३२
३२१
३२१२९७ई
३२२
३२२७
३२३४
३२४
३२४६
३३
३३२
३४
३४५
३६
३८
३९२६९५२९७०
४००
४०००
४१०
४१८
४२
४४८
४५
४६२
४६३४६४
४६४
४७
४७२
४७४
४७६०६१
४७९
४९५
५०
५००
५०००
५४३०
५४९५
५५
५९
६०
६२३२
६३
६४
६५२
६६
७व
७००
७३७४
७७
८व
८ह
८०००
८००००
८१
८१०
८१७२२९१३८८
८२
८४०००
८६
८८१८२०
८८३९३८
८९
९व
९१७१९९३०२६००एच
९२
